export const activities = [
  {
    question: 'Какой досуг предлагает МТУСИ?',
    answer:
    'В МТУСИ вы можете заниматься спортивным отдыхом, творческой деятельностью, культурной деятельностью,' +
    ' а также принимать участие в волонтёрском движении и студенческих отрядах.',
  },
  {
    question: 'Какие проходят развлекательные мероприятия в МТУСИ?',
    answer:
      'Мы устраиваем творческие вечера, турниры по разным видам спорта.',
  },
  {
    question: 'Какие есть спортивные секции?',
    answer:
      'Футбол, волейбол, баскетбол, настольный теннис, борьба, армрестлинг, плавание(в бассейне бауманки).',
  },
  {
    question: 'Какие творческие студии у вас есть?',
    answer:
      'В нашем вузе представленна студия звуко/видео-записи, танцы, пение, театральные выступления.',
  },
  {
    question: 'Развит ли у вас в ВУЗе киберспорт?',
    answer:
      'Да, в нашем вузе развито данное направление, официально представлены команды по CS:GO и DOTA2.',
  },
  {
    question: 'Какие есть наиболее резонансные внеучебные достижения МТУСИ?',
    answer:
      'Участие в конференциях, участие в сборах по спортивным направлениям.',
  },
  {
    question: 'Есть ли лагерь при универститете?',
    answer:
      'Есть лагерь на Оке.',
  },
]

export const submission = [
  {
    question: 'Как подать документы в ваш ВУЗ?',
    answer:
      'Документы можно подать с 20 июня лично в приемной комиссии в будние дни и в субботу, через личный кабинет ' +
      'абитуриента на нашем сайте или через ЕПГУ (госуслуги).',
  },
  {
    question: 'До скольких работает приемная комиссия?',
    answer:
      'Приемная комиссия работает с 10:00 до 17:30 по будням и в субботу с 10:30 до 16:30.',
  },
  {
    question: 'Где находится приемная комиссия?',
    answer:
      'Приемная комиссия находится по адресу: ул. Авиамоторная, д. 8 стр. 39,' +
      'с 20 июня в Конгресс – Центре МТУСИ.',
  },
  {
    question: 'Какие документы нужны для подачи?',
    answer: '1) Hello' +  '\n' +'2) Prov',
  },
  {
    question: 'Нужна ли медицинская справка?',
    answer:
      'При подаче документов, медицинская справка не нужна. Однако после поступления Вам потребуется на первом занятии' +
      ' по физкультуре справка свободной формы, обязательно с подписью терапевта и с указанием медицинской группы здоровья.',
  },
  {
    question: 'Работает ли приемная комиссия по субботам?',
    answer:
      'Приемная комиссия будет работать по субботам с 20 июня.',
  },
  {
    question: 'Есть ли у ВУЗа лицензия?',
    answer:
      'Да, с лицензией вы можете ознакомиться на главном сайте МТУСИ в разделе «Сведения об образовательной организации». Вот ссылка: <a target="_blank" href="https://mtuci.ru/upload/iblock/6bd/Mesta-osushchestvleniya-obrazovatelnoy-deyatelnosti.pdf">https://mtuci.ru/upload/iblock/6bd/Mesta-osushchestvleniya-obrazovatelnoy-deyatelnosti.pdf</a>',
  },
  {
    question: 'Аккредитованы ли направления?',
    answer:
      'Да, все направления аккредитованы, с аккредитацией вы можете ознакомиться на главном сайте МТУСИ в разделе «Сведения об образовательной организации». Вот ссылка: <a target="_blank" href="https://mtuci.ru/sveden/education/">https://mtuci.ru/sveden/education/</a>',
  },
  {
    question: 'Сколько направлений могу выбрать?',
    answer:
      'Вы можете выбрать до 5 направлений и также написать заявление на приоритетность, от наиболее желаемого к менее.\n' +
      '                            Зависимо от набранных баллов заявление на то или иное направление будет перемещаться автоматически и после завершения приема оригиналов документов об образовании (3 августа до 12:00). В течение 10 рабочих дней будет сформирован приказ о зачислении.',
  },
  {
    question: 'Почему так долго обрабатывают мою анкету?',
    answer:
      'Подскажите ваше ФИО, мы рассмотрим вашу анкету и сообщим о возможной ошибке. Также рекомендуем Вам еще раз проверить' +
      ' наличие сканов всех документов и корректность заполнения данных.',
  },
  {
    question: 'У меня есть рекомендательное письмо из армии. Что мне это даст?',
    answer:
      'При условии если все ваши критерии (баллы, ИД, и т.д.) поступления будут совпадать с другим абитуриентом, то ваше ' +
      'рекомендательное письмо будет рассматриваться как преимущественное право (письмо будет рассмотрено нашими экспертами).',
  },
  {
    question: 'Как подать документы на целевое обучение?',
    answer:
      'Прием на целевое обучение осуществляется при наличии договора о целевом обучении, заключенного между поступающим и органом или организацией, с государственным (муниципальным) участием. Черновик данного договора можно направить на почту pk@mtuci.ru на проверку. Сроки подачи копий документов - 14/25 июля (ВИ/ЕГЭ), оригинал необходимо подать до 28 июля 12:00.',
  },
  {
    question: 'Есть ли список организаций для целевого обучения?',
    answer:
      'На сайте приемной комиссии МТУСИ в разделе «Целевое обучение» рекомендуем вам подробнее ознакомиться с правилами поступления по целевой квоте.  Выбор организации для заключения договора вы осуществляете самостоятельно, а также по обращению по почте pk@mtuci.ru вы можете получить список наших компаний-партнеров.',
  },
  {
    question: 'Как поменять направление?',
    answer:
      'Вы можете поменять направление в личном кабинете, либо же заполнить заявление «Смена направлений или формы обучения», и направить его на почту pk@mtuci.ru. Форма заявления находится на сайте ПК в разделе «Формы документов»',
  },
  {
    question: 'Как добавить направления?',
    answer:
      'Вы можете поменять направление в личном кабинете, либо же заполнить заявление  «Смена направлений или формы обучения», и направить его на почту pk@mtuci.ru. Форма заявления находится на сайте ПК в разделе «Формы документов»',
  },
  {
    question: 'Не могу войти в личный кабинет. Что делать?',
    answer:
      'Вам нужно направить письмо на почту pk@mtuci.ru с тегом #ЛК с описанием проблемы',
  },
  {
    question: 'Как отозвать документы?',
    answer:
      ' Как Вы подавали документы?\n' +
      '                            Если подавали лично и сдавали оригиналы, то Вы можете приехать в приемную комиссию и написать заявление там. \n' +
      '                            Если Вы не сдавали оригинал документов, то можете написать на почту pk@mtuci.ru с тегом #док. \n' +
      '                            Если через ЛК МТУСИ, соответственно отозвать документы в ЛК МТУСИ и если через госуслуги – провести соответствующие манипуляции на портале.',
  },
  {
    question: 'Мой паспорт на замене. Что делать?',
    answer:
      'Предоставить имеющийся документ, после получения нового паспорта незамедлительно предоставить скан документа в приемную комиссию МТУСИ, например, направить письмо на почту pk@mtuci.ru с тегом #док.',
  },

  {
    question: 'Можно ли перенести сдачу ВИ?',
    answer:
      'Да, Вы можете перенести ВИ, для этого необходимо написать заявление на имя ответственного секретаря ПК (Колесников Олег Вячеславович), и направить на почту pk@mtuci.ru с тегом #ВВИ. Форма заявления «перенос вступительных испытаний» находится на сайте ПК в разделе «Формы документов»',
  },{
    question: 'Не пришли данные для входа в ЛК для сдачи ВИ. Что делать?',
    answer:
      'Вам необходимо написать о проблеме на почту pk@mtuci.ru с тегом #ВВИ.',
  },
  {
    question: 'Почему не учитываются баллы ЕГЭ по предмету?',
    answer:
      'Вам необходимо написать о проблеме на почту pk@mtuci.ru с тегом #ЕГЭ.',
  },
  {
    question: 'У меня есть результаты ЕГЭ последние 4 года по одному предмету – какой результат пойдет в конкурс?',
    answer:
      'Баллы выгружаются «из ФИС ГИА и приема» на основании паспортных данных, и приемная комиссия в автоматическом режиме выбирают наивысший балл.',
  },
  {
    question: 'Расскажите про приоритеты. Сколько приоритетов? Как их расставлять? Можно ли их менять?',
    answer:
      'Вы можете подать документы на 5 направлений и по ним расставить 5  приоритетов. В заявлении вы расставляете направления начиная от самого предпочтительного к менее важному. Приоритеты можно менять до 25 июля.',
  },
  {
    question: 'Какие предметы я должен выбрать по вступительным испытаниям?',
    answer:
      'Подскажите, на какое направление планируете поступать?\n' +
      '                             Если выбрал технические направления, то: русский язык, математика, информатика/физика\n' +
      '                             Если выбрал экономическое направление, то: русский язык, математика, информатика/обществознание\n' +
      '                             Если выбрал рекламу, то: русский язык, обществознание, иностранный язык',
  },
  {
    question: 'Какие требования к оценкам по предметам для поступления в университет?',
    answer:
      'Вам могут начислить 10 баллов за аттестат с отличием, в ином случае оценки в аттестате никак не влияют на поступление.',
  },
]

export const budget = [
  {
    question: 'Какие сроки подачи документов на бюджет на все формы обучения?',
    answer: '20 июня – Начало приема документов \n' +
      '                            14 июля – Завершение приема документов по результатам ВИ \n' +
      '                            25 июля – Завершение приема документов по результатам ЕГЭ, в том числе от поступающих без вступительных испытаний\n' +
      '                            3 августа(Для БВИ, особой квоты, целевой квоты – 28 июля) – Окончание приема оригинала документа об образовании на данную форму обучения\n' +
      '                            Сроки публикации информации о зачислении на обучение:\n' +
      '                            - этап приоритетного зачисления 29-30 июля\n' +
      '                            - основной этап зачисления 3-9 августа',
  },
  {
    question: 'Как поступить на бюджет?',
    answer: 'Для того чтобы поступить на бюджет, вам необходимо пройти минимальные пороги по ЕГЭ или ВИ, в зависимости от того, после школы вы, или после колледжа.\n' +
      '                            Начиная с 20 июня и до окончания срока приема документов на бюджет, Вам необходимо подать документы на выбранные Вами направления.  Нужно учесть средние баллы прошлого года. Если Ваши баллы выше средних, то шансы высоки! Если ниже, то шансы на поступление есть, но все будет зависеть от конкурсной ситуации.\n' +
      '                            В дальнейшем, вам необходимо будет подать оригиналы документов в наш ВУЗ. Вы можете их привезти лично/подать через госуслуги (если изначально подавали документы на данном портале)/отправить почтой России (иным официальным почтовым оператором).\n' +
      '                            Оригинал документа об образовании должен быть в МТУСИ:\n' +
      '                            1. до 12-00 МСК 28.07 в случае приоритетной волны зачисления\n' +
      '                            2. до 12-00 МСК 3 августа по основной волне зачисления.\n' +
      '                            С 3 по 9 августа на нашем сайте появится информация о зачислении.',
  },
  {
    question: 'Как подать документы на бюджет?',
    answer: 'Подать документы можно лично (Конгресс центр МТУСИ), через личный кабинет на сайте вуза, через госуслуги, либо Почтой России (или иным оператором почтовой связи). Оригиналы документов нужно подавать очно/госуслуги (проставляется «галочка» в заявлении, если заявление оформлялось в госуслугах)/Почта России или иные операторы почтовой связи.',
  },
  {
    question: 'Могу ли я поступить на бюджет после колледжа?',
    answer: 'Да. Вам нужно сдать вступительные испытания, после чего вы будете внесены в таблицу рейтинга исходя из вашей суммы баллов.',
  },
  {
    question: 'Какие у вас стипендии?',
    answer: 'При поступлении в университет вы получаете стандартную академическую стипендию (в размере около 2000 руб.). Также наш университет при поступлении поощряет за хорошую сдачу ЕГЭ/ВИ повышенной стипендией : 255-265 баллов – 6000 рублей, 266 - 280 – 9000 рублей, 281 и выше – 20000 рублей. \n' +
      '                            Если вы являетесь победителем или призером олимпиад, включенных в перечень мин. Обр. науки, вы будете получать стипендию в размере 40000 рублей. Повышенная стипендия при поступление дается на 1 семестр, при успешной сдаче первой сессии( без троек и академ. задолженностей) повыш. стипендия продлевается на 2 семестр. Стандартные стипендии у нас распределяются, исходя из ваших итогов сессии: 5 - 2700 руб, 5,4 - 2400, 4 - 2200. Также в нашем университете есть множество возможностей получить надбавки к стипендии за ваши заслуги(например, спортивные достижения, научная деятельность). \n' +
      '                            Памятка по олимпиадам:\n' +
      '                            * Победители/призеры ВСОШ - 40.000\n' +
      '                            * Победители/призеры ИКБ им. Верченко - 40.000\n' +
      '                            * Победители/призеры 2 и 3 уровень Минобрнауки - 30.000\n' +
      '                            * Победители/призеры ТИИМ  - 5.000\n' +
      '                            Стипендии не суммируются, выплачивается наибольший размер выплаты!',
  },
  {
    question: 'Сколько обрабатываются документы?',
    answer: 'До 4-х часов (рабочих).',
  },
  {
    question: 'Не подгружаются баллы по 1 предмету?',
    answer: 'Не переживайте, баллы обязательно погрузятся. В случае, если задержка составляет 2-3 дня, обратитесь на почту pk@mtuci.ru с тэгом #ЕГЭ или #ВВИ в зависимости от испытания.',
  },
  {
    question: 'Какие минимальные пороги?',
    answer: 'БЮДЖЕТ(ОЧНАЯ, ЗАОЧНАЯ, ОЧНО-ЗАОЧНАЯ):\n' +
      '                            По ЕГЭ: русский - 40б, информатика/физика - 40б, математика - 01, 02, 09, 10(бакалавриат) - 40б; математика - 10(срециалитет), 11, 15, 27 - 39б\n' +
      '                            38.03.05, 42.03.01 - по 50б каждый предмет\n' +
      '                            По ВИ: по 40б за каждый предмет\n' +
      '                            ПЛАТНОЕ(ОЧНОЕ):\n' +
      '                            По ЕГЭ: русский - 36б, математика - 27б, информатика - 40б, физика - 36б(11.03.01 - 40б), обществознание - 42б, иностранный язык - 30б, история - 30б + В СУММЕ НЕ МЕНЕЕ 150б\n' +
      '                            По ВИ: русский - 36б, пт остальным не менее 10б + В СУММЕ НЕ МЕНЕЕ 150б\n' +
      '                            ПЛАТНОЕ (ОЧНО-ЗАОЧНОЕ, УСКОРЕННОЕ, ЗАОЧНОЕ): \n' +
      '                            По ЕГЭ: русский - 36б, математика - 27б, информатика - 40б, физика - 36б ( в сумме должно быть не менее 99б) ',
  },
  {
    question: 'Что такое проходной балл?',
    answer: 'Это балл последнего человека, прошедшего на бюджет в прошлом году.',
  },
  {
    question: 'Как понять, на какие направления подавать, следуя из моих баллов?',
    answer: 'Вы можете ориентироваться на проходные баллы прошлого года и следить за ситуацией в конкурсных таблицах.',
  },
  {
    question: 'Из чего складывается балл людей в конкурсной таблице?',
    answer: 'Он складывается из результатов за экзамены, и баллов за индивидуальные достижения.',
  },
  {
    question: 'Сколько баллов я могу максимально набрать за индивидуальные достижения?',
    answer: 'За индивидуальные достижения начисляется максимально 10 баллов. Уточнить (что учитываются разные категории групп).',
  },
  {
    question: 'Сколько раз я могу поменять приоритетные направления?',
    answer: 'Приоритеты можно менять до 25 июля как угодно и сколько угодно раз.',
  },
  {
    question: 'Как будет обновляться конкурсная таблица?',
    answer: 'Конкурсные списки обновляются не реже 5 раз в день. МТУСИ планирует производить обновления еще чаще.',
  },
  {
    question: 'Как правильно отслеживать позицию в конкурсной таблице?',
    answer: 'На нашем сайте ПК вы можете открыть рейтинговые списки и найти себя по номеру СНИЛСа. Далее вам необходимо сравнить своё место в списке и количество бюджетных мест на данном направлении. Важно отметить, что лучше отсматривать списки тех, кто УЖЕ подал оригинал документа - так конкурсная ситуация будет нагляднее.',
  },
  {
    question: 'Можно ли подать оригиналы документов по почте?',
    answer: 'Да. Для этого напишите на почту pk@mtuci.ru о своих намерениях отправить документы по почте с тегом #док.',
  },
  {
    question: 'Может ли другой человек подать оригинал?',
    answer: 'Да, в таком случае нужна будет нотариальная доверенность с правом на подпись.',
  },
  {
    question: 'Как я пойму, что я поступил?',
    answer: 'На сайте с 4 по 9 августа (для приоритетной волны зачисления 29-30 июля) будет выложена информация о зачислении.',
  },
  {
    question: 'Что делать если я не поступил на бюджет?',
    answer: 'Если вы не поступили на бюджет, вы можете заключить договор на платное обучение к нам в ВУЗ.',
  },
  {
    question: 'Можно ли поступить в университет без сдачи экзаменов?',
    answer: 'Да, можно, если у вас есть основания для поступления по БВИ.',
  },
  {
    question: 'Можно ли перевестись на бюджет с платного обучения?',
    answer: 'Вы можете перевестись после 1 года обучения, при условии успешно закрытых сессий и наличии бюджетных мест на направлении',
  },
  {
    question: 'Есть у вас бюджетные места?',
    answer: 'Да. На всех направлениях, кроме направления экономика.',
  },
  {
    question: 'Когда лучше всего подать документы?',
    answer: 'Вы можете ориентироваться на сроки приема документов, размещенные на сайте МТУСИ.',
  },
]

export const targetedTraining = [
  {
    question: 'Осуществляется ли трудоустройство выпускников МТУСИ?',
    answer: 'Конечно, трудоустройство выпускников осуществляется на постоянной основе. У нас есть центр карьеры, в ' +
      'который студенты могут в любой момент обратиться. Вы можете сообщить нашим специалистам, в каком месте вы хотели бы работать, и вам постараются помочь. ' +
      'Также, после прохождения производственной практики Вам может прийти приглашение работать в компании, где Вы и обучались. В таком случае, уже с 4 курса многие наши студенты работают в крупных компаниях.',
  },
  {
    question: 'Есть ли у вас компании, с которыми потенциально можно заключить договор?',
    answer: 'Конечно, вот список:\n' +
      '                            ОАО «Концерн ПВО „Алмаз-Антей“» (ОКБ «Новатор»)\n' +
      '                            Объединённая авиастроительная корпорация"; в том числе:\n' +
      '                            ОАО «АХК „Сухой“», ОАО «НПК „Иркут“», АО «РСК «МиГ»\n' +
      '                            ОАО «Объединенная двигателестроительная корпорация»; в том числе:\n' +
      '                            ОАО «Уфимское моторостроительное ПО», ОАО «НПО Сатурн»\n' +
      '                            ОАО «Вертолёты России»\n' +
      '                            ОАО НПК «Уралвагонзавод им. Дзержинского»\n' +
      '                            ОАО «Корпорация „Тактическое ракетное вооружение“»\n' +
      '                            ОАО ПО «Севмашпредприятие»\n' +
      '                            ОАО «Корпорация „Аэрокосмическое оборудование“»\n' +
      '                            ФГУП «ММПП Салют»\n' +
      '                            ФГУП «КБ приборостроения»\n' +
      '                            ПАО СЗ «Северная верфь»\n' +
      '                            Группа «Мотовилихинские заводы»\n' +
      '                            ОАО «Курганский машиностроительный завод»\n' +
      '                            ОАО "ПО «УОМЗ»\n' +
      '                            Министерство Цифровизации РФ\n' +
      '                            ЦИТИС: Центр информационных технологий и систем органов исполнительной власти имени А.В. Старовойтова',
  },
  {
    question: 'Как ВУЗ готовит студентов к конкурентной среде и рынку труда?',
    answer: 'ВУЗ предоставляет полную подготовку в различных сферах труда. Студенты, после второго и третьего курса, проходят учебную и производственную практику, соответственно. Благодаря этому, наши студенты имеют очень высокий процент трудоустройства.',
  },
  {
    question: 'Каков процент трудоустройства выпускников и какие вакансии им предлагаются?',
    answer: 'Процент трудоустройства выпускников свыше 97%. То есть почти каждый наш выпускник, без проблем находит работу, после окончания нашего университета. Наши выпускники работают в самых различных сферах. Начиная от экономики, заканчивая прикладными сферами.',
  },
  {
    question: 'Какие возможности у меня будут после окончания университета?',
    answer: 'После окончания университета Вы сможете трудоустроиться на интересующую Вас профессию. Наш ВУЗ имеет очень высокий процент трудоустройства, более 97%, поэтому, уверяю вас, проблем не будет.',
  },
  {
    question: 'Сложно ли совмещать учебу с работой?',
    answer: 'Да. Совмещать учебу с работой сложно, но у некоторых студентов это получается. Очень часто студенты, во время обучения на очной форме работают на половине ставки.',
  },
  {
    question: 'С какого курса можно пойти работать в компании партнеров?',
    answer: 'После производственной практики на 3 курсе. Некоторым студентам, получается пойти работать раньше.',
  },
  {
    question: 'Какая средняя заработная плата выпускника МТУСИ?',
    answer: 'От 1.000.000 рублей в год.',
  },
]

export const paidTraining = [
  {
    question: 'Какие сроки подачи документов по договору на очную форму обучения?',
    answer: '20 июня – Начало приема документов \n' +
      '                            20 августа – Завершение приема документов по результатам ВИ и ЕГЭ \n' +
      '                            27 августа – Завершение вступительных испытаний',
  },
  {
    question: 'Какие сроки подачи документов по договору на заочную форму обучения?',
    answer: '20 июня – Начало приема документов\n' +
      '                            20 августа – Завершение приема документов по результатам ВИ и ЕГЭ\n' +
      '                            27 августа – Завершение вступительных испытаний',
  },
  {
    question: 'Сколько стоит обучение за год (семестр) на очной форме обучения?',
    answer: 'Стоимость за год в зависимости от направления составляет... (Точную стоимость смотреть в разделах по факультетам).',
  },
  {
    question: 'Сколько стоит обучение за год (семестр) на заочной форме обучения?',
    answer: 'Стоимость за год (семестр) составляет:\n' +
      '                            • очно-заочное - 45 000 (90 000 год)\n' +
      '                            • заочное - 40 000 (80 000 год)\n' +
      '                            • заочное ускоренное - 45 000 (90 000 год)',
  },
  {
    question: 'Какие документы нужны для заключения договора?',
    answer: 'Очная подача: паспорт, оригинал диплома (аттестата), заявление, СНИЛС\n' +
      '                            При подаче через ЛК: паспорт, если оформляет иное лицо за абитуриента, то доверенность, если оформляется доп. Соглашение на оплату из средств материнского капитала, то сертификат, если оформляется на юридическое лицо, то карточка предприятия.',
  },
  {
    question: 'Минимальное количество баллов для заключения договора на очную (заочную) форму обучения?',
    answer: 'По ЕГЭ (очное/ заочное) – русский 36, информатика 40, физика 36, математика 27, обществознание 42, иностранный язык 30, история 32. В сумме по 3 предметам не менее 150 баллов на очку и не менее 99 на заочную.\n' +
      '                            По ВИ (очное/заочное) – русский 36, по остальным предметам минимум - 10 баллом. В сумме по 3 предметам не менее 150 на очную форму и не менее 56 баллов на заочку.',
  },
  {
    question: 'До какого числа я могу оплатить договор?',
    answer: 'Рекомендуем произвести оплату раньше, так как количество мест на платное образование ограничено. После подтверждения оплаты абитуриента вносят в приказ о зачислении.\n' +
      '                            Оплату необходимо произвести:\n' +
      '                            Бакалавриат:\n' +
      '                            • Очная форма 28 августа до 14:00\n' +
      '                            • Заочная/очно-заочная форма обучения до 24 сентября до 14:00\n' +
      '                            Магистратура:\n' +
      '                            • Очная форма обучения до 29 августа до 14:00\n' +
      '                            • Заочная/очно-заочная форма обучения до 29 сентября',
  },
  {
    question: 'Есть ли скидки на обучение?',
    answer: 'Cкидку 20% можно получить, в случаях:\n' +
      '                            1) Для абитуриентов, поступающих на очную форму обучения, набравших по результатам вступительных испытаний в форме ЕГЭ и/или ВИ количество баллов, не достающее от 1 до 3 баллов до объявленного на официальном сайте приемной комиссии МТУСИ проходного балла для поступления на места в рамках контрольных цифр приема на бюджетные места. Скидка предоставляется при условии заключения договора на обучение по тому же направлению подготовки, на которое абитуриент участвовал в конкурсе на бюджетные места. \n' +
      '                            2) Для абитуриентов, поступающих на очную форму обучения, набравших по результатам ЕГЭ и/или ВИ количество баллов, равное или превышающее проходной балл для поступления на бюджетные места, Скидка предоставляется при условии заключения договора на обучение по тому же направлению подготовки, на которое абитуриент участвовал в конкурсе на бюджетные места.\n' +
      '                            3) Для абитуриентов, поступающих на очную форму обучения, в рамках которых отсутствуют бюджетные места, набравших по результатам ЕГЭ или ВИ не менее 200 баллов по трём предметам.\n' +
      '                            Скидку 15% можно получить, если:\n' +
      '                            1) Для абитуриентов, поступающих на очную форму обучения, набравших по результатам вступительных испытаний в форме ЕГЭ и/или ВИ не менее 150 баллов по трём предметам, заключивших договор об оказании платных образовательных услуг, а также документ, подтверждающий оплату образовательных услуг до окончания даты приема документов на места, финансируемые за счет бюджетных ассигнований федерального бюджета.\n' +
      '                            2) Для абитуриентов, поступающих на очную форму обучения, в рамках которых отсутствуют бюджетные места, набравших по результатам вступительных испытаний в форме ЕГЭ или ВИ не менее 150 баллов по трём предметам.\n' +
      '                            3) Для абитуриентов, поступающих на очную форму обучения может быть предоставлена скидка, если абитуриент ранее посещал курсы подготовки к ЕГЭ или к ВИ в МТУСИ. \n' +
      '                            Скидку 10% можно получить, если:\n' +
      '                            1) Абитуриент  из многодетной семьи - семьи, в которой воспитывается трое и более детей (в том числе и усыновленных, а также падчериц и пасынков) в возрасте до 18-ти лет. Если в многодетной семье кто-то из детей уже достиг 18-летия и проходит обучение в учебном заведении любого типа по очной форме обучения, то до достижения ими 23 - летнего возраста такая семья также считается многодетной; \n' +
      '                            2) Абитуриент воспитывается в семье инвалидов 1-2 группы из числа близких родственников (родители-дети) и/или является инвалидом 1-2 группы или инвалидом детства.\n' +
      '                            Скидку до 90% можно получить, если:\n' +
      '                            1) Абитуриент имеет статус участника специальной военной операции (далее – СВО); \n' +
      '                            2) Родители/усыновители абитуриента имеют статус участника СВО.\n' +
      '                            Решение о размере скидки принимается администрацией МТУСИ, после рассмотрения заявления и прилагаемых к нему документов.',
  },
  {
    question: 'Какие есть меры поддержки поступающих на платную форму обучения от государства?',
    answer: ' Налоговый вычет до 110 тыс. руб. за год (14,3 тыс)\n' +
      '                            Образовательный кредит (только в «Сбер» банке) – под 3%, на 15 лет (погашение начинается с даты после окончания обучения + 9 мес.)',
  },
  {
    question: 'Как долго выходит приказ о зачислении после оплаты?',
    answer: 'Спустя 10 рабочих дней после произведения оплаты по договору. Приказ публикуется на сайте приемной комиссии МТУСИ.',
  },
  {
    question: 'Как я могу оплатить обучение?',
    answer: 'Обучение можно оплатить с помощью мобильного приложения Вашего банка или в отделении банка.',
  },
  {
    question: 'Есть ли конкурс на платное отделение?',
    answer: 'Конкурса нет, но количество платных мест ограничено. Для поступления на платное, следует набрать минимальные проходные баллы. Рекомендуем сразу после получения результатов ЕГЭ/ВИ оформить договор и произвести оплату для закрепления места за собой.',
  },
  {
    question: 'Можно ли оплачивать обучение ежемесячно?',
    answer: 'Оплата обучения производиться по семестрам, два раза в год до 1 сентября и до 1 февраля, последний год на заочной форме обучения оплачивается за два семестра сразу.\n' +
      '                            Возможность предоставления рассрочки оплаты вы можете уточнить в отделе сопровождения платного контингента по контактному номеру или ознакомившись с положением «о порядке предоставления отсрочки  и рассрочки» на сайте mtuci.ru.',
  },
  {
    question: 'Можно ли оплачивать обучение материнским капиталом?',
    answer: 'Можно. Для оплаты материнским капиталом вам необходимо обратиться в отдел сопровождения платного контингента за пакетом документов на оплату из средств материнского капитала. Так как процесс оплаты материнским капиталом может занимать до 45 дней. Рекомендуем заблаговременно запросить пакет документов (ориентировочно за 2 месяца).',
  },
  {
    question: 'Можно ли подать документы на бюджет и на платное?',
    answer: 'Вы можете заключить договор на платное и участвовать в конкурсе на бюджет. Тем самым Вы однозначно будете зачислены в университет и если пройдёте по общему конкурсу на бюджет, сможете расторгнуть договор на платное и оформить возврат денежных средств.',
  },
  {
    question: 'Когда нужно внести оплату за второй семестр?',
    answer: 'Оплату следует производить до 1 февраля. Действует автоматическая рассылка квитанций. Квитанции направляются заблаговременно на почту, то есть Вы можете осуществить оплату с помощью мобильного приложения в дистанционном формате.',
  },
  {
    question: 'До какого числа я могу заключить договор?',
    answer: 'очная форма - 28 августа до 14:00\n' +
      '                            очно-заочная форма - 30 сентября до 14:00\n' +
      '                            заочная форма - 30 сентября до 14:00',
  },
  {
    question: 'Где взять квитанцию на оплату?',
    answer: 'Квитанция придёт на вашу почту, которую вы указывали при заключение договора. Также квитанцию можно запросить, написав на почту отдела сопровождения платного контингента, указанную в договоре.',
  },
  {
    question: 'Ограниченное ли количество мест на платном обучении?',
    answer: 'Да места ограничены, в связи с этим рекомендуем сразу после получения результатов ЕГЭ/ВИ заключить договор и произвести оплату.',
  },
  {
    question: 'Есть ли у вас образовательные кредиты?',
    answer: 'Да, официальным партнером по образовательному кредиту у нас является Сбербанк. Для оформления оплаты обучения с помощью образовательного кредита, необходимо обратиться в отдел сопровождения платного контингента и получить оригинал договора (должен быть оформлен на абитуриента) и квитанцию.',
  },
  {
    question: 'Есть ли возможность перевестись на бюджет?',
    answer: 'Можно перевестись при хорошей успеваемости (успешно закрыты две сессии на 4 и 5) и наличия вакантных мест по вашему профилю подготовки.',
  },
  {
    question: 'Можно ли оформить налоговый вычет за оплату обучения?',
    answer: 'По завершению одного учебного года Вы можете подать декларацию на налоговый вычет при официальном трудоустройстве.\n' +
      '                            Если договор оформлен на заочную форму обучения, то налоговый вычет возможен только при оформлении на самого студента, который официально трудоустроен.\n' +
      '                            Если договор оформлен на очную форму обучения, то налоговый вычет сможет оформить представитель студента, который официально трудоустроен.\n' +
      '                            Для этого потребуется: копия договора и лицензия от ВУЗа, копии чеков или выписки, которые предоставляется от банка.',
  },
  {
    question: 'Если меня отчислят с бюджета, смогу ли я поступить на платное?',
    answer: 'Да у вас будет 5 лет для восстановления в ВУЗ.',
  },
  {
    question: 'Платят ли стипендию, если учишься на платном?',
    answer: 'Стипендия выплачивается на бюджетном основание при хорошей успеваемости.',
  },
  {
    question: 'Можно ли заключить договор, оплатить и уйти в армию?',
    answer: 'Да такая возможность есть. После подтверждения оплаты и выхода приказа о зачислении, нужно обратиться в деканат для написания заявления на академический отпуск по причине ухода в армию, за вами закрепляется место автоматически до окончания академического отпуска, денежные средства «замораживаются» на период академического отпуска.',
  },
  {
    question: 'Если я учусь на платном и есть не сданные зачеты/экзамены. Меня не отчислят?',
    answer: 'Для продолжения обучения следует своевременно закрывать сессии не зависимо от основания обучения.',
  },
  {
    question: 'Могут ли заключить договор иные лица, без присутствия абитуриента?',
    answer: 'Да, при наличии нотариальной/генеральной доверенности.',
  },
  {
    question: 'А к платникам относятся более лояльно, чем к бюджетникам?',
    answer: 'Отношение ко всем студентам одинаковое, так как преподаватели не знают учитесь вы на бюджете или на платном отделении.',
  },
  {
    question: 'Стоимость обучения после поступления остается неизменной?',
    answer: 'Цена фиксированная на весь период обучения в ВУЗе.',
  },
  {
    question: 'Можно ли заключить договор на меня, если я несовершеннолетний?',
    answer: 'Если вы являетесь несовершеннолетним, договор можно заключить на Вашего представителя, либо через заявление-согласие от представителя абитуриента.',
  },
  {
    question: 'Если я не наберу минимальные баллы я даже на платное поступить не смогу?',
    answer: 'Если вы не наберете минимально проходные баллы на очную форму обучения, Вы можете подать документы на заочную/очно-заочную форму обучения, соблюдая сроки, регламентированные правилами приема.',
  },
  {
    question: 'Можно ли заключить договор дистанционно?',
    answer: 'Можно, для этого обратитесь на почту marketing@mtuci.ru',
  },
  {
    question: 'Если я не оплачу вовремя обучение, меня отчислят?',
    answer: 'Если вовремя оплата обучения не пройдёт, в этом случае вас отчислят за неуплату договора на образовательные услуги.',
  },
  {
    question: 'Можно ли получить отсрочку от платежа?',
    answer: 'Такая возможность есть, но для отсрочки вам нужен будет документ, подтверждающий причину по которой Вы не можете произвести оплату. Рекомендуем писать заявление на отсрочку по уважительным причинам за две недели до срока по оплате.',
  },
  {
    question: 'Можно ли заключить договор через госуслуги?',
    answer: 'Договор через госуслуги заключить нельзя, но можно заключить договор в дистаницонном форматею. Для этого напишите на почту pk@mtuci.ru',
  },
]

export const preUniversity = [
  {
    question: 'Дает ли университет какие-нибудь гарантии по поступлению при прохождении курсов?',
    answer: 'Нет, никаких гарантией мы давать не можем, потому что на экзамене есть множество факторов, которые от нас не зависят, например волнение. Однако мы на 100% уверены в качестве наших курсов и квалификации наших преподавателей.',
  },
  {
    question: 'Можно ли сделать налоговый вычет?',
    answer: 'Да, по окончании наших курсов можно будет сделать налоговый вычет.',
  },
  {
    question: 'Сколько человек в группе?',
    answer: 'Мы набираем группы строго от 12 до 16 человек.',
  },
  {
    question: 'Какой язык программирования вы проходите?',
    answer: 'На наших курсах преподается язык программирования Python, это самый простой для обучения язык программирования. Более того, многие программисты работают именно на нем.',
  },
  {
    question: 'Как проходит запись на курсы?',
    answer: '1) Для записи на курсы вам необходимо будет подъехать к нам в университет для заключения договора на обучение. Заключение договора проходит по предварительной записи, поэтому я готов записать Вас в удобное для Вас время, а накануне Вашего визита наш коллега свяжется с Вами и подтвердит встречу.\n' +
      '                            2) Можно записаться на курсы дистанционно, для этого вам будет необходимо написать на почту dovuz@mtuci.ru – своё ФИО, предметы и ФИО законного представителя на чьё имя будет заключён договор (Если меньше 18 лет).',
  },
  {
    question: 'Какая стоимость курсов?',
    answer: 'По ЕГЭ 11 класс\n' +
      '                            Полный курс по одному предмету стоит 52 000 руб., оплата ежемесячно по 6500 руб. за предмет.\n' +
      '                            По ЕГЭ 10 класс и ОГЭ\n' +
      '                            Полный курс по одному предмету стоит 32 000 руб., оплата ежемесячно по 4000 руб. за предмет.\n' +
      '                            По ВИ\n' +
      '                            Полный курс по одному предмету стоит 16 000 руб., оплата ежемесячно по 4000 руб. за предмет.',
  },
]

export const hostel = [
  {
    question: 'Какие условия предоставления общежития?',
    answer: 'Для поступающих, у которых 260 баллов заселение гарантировано.\n' +
      '                            Общежитие предоставляется, проживающим (прописанным) более чем в 60 км от МКАД.',
  },
  {
    question: 'Какие документы нужны при заселении в общежитие?',
    answer: '- Ксерокопия паспорта (первая страница и страница с пропиской);\n' +
      '                            - Справка из отдела кадров о том, что они являются студентами МТУСИ;\n' +
      '                            - Юношам необходимо иметь на руках приписное свидетельство или военный билет;\n' +
      '                            - Студенты, которые не достигли совершеннолетия (восемнадцати лет), в том числе дети-сироты, должны оформлять все необходимые для заселения документы в присутствии родителей или опекуна. Последние лица должны будут предъявить документы, которые подтверждают их личность;\n' +
      '                            - Медицинская справка (форма 086/у, в которой должна быть отметка о прохождении ФОГ органов грудной клетки (или рентгенография), давностью не более 1 года); анализ крови на RW, заключение врача-дерматолога об отсутствии кожных заболеваний.',
  },
  {
    question: 'Предоставляется ли общежитие детям, чьи родители явл участниками СВО?',
    answer: 'Да, общежитие предоставляется в первую очередь им.',
  },
  {
    question: 'Предоставляется ли общежитие студентам обучающимися на платной основе?',
    answer: 'Около 25 мест в общежитии предоставляется для абитуриентов, поступающих по коммерческой основе.',
  },
  {
    question: 'Нужны ли медицинские справки для заселения?',
    answer: 'Медицинская справка (форма 086/у, в которой должна быть отметка о прохождении ФОГ органов грудной клетки (или рентгенография), давностью не более 1 года); анализ крови на RW, заключение врача-дерматолога об отсутствии кожных заболеваний, справка из наркодиспансера о том, что не состоит на учете.',
  },
  {
    question: 'Какая стоимость общежития?',
    answer: 'В среднем, стоимость общежития составляет 4500 рублей за 3 месяца.',
  },
  {
    question: 'По сколько человек в комнатах?',
    answer: 'По 2-3 человека в коридорном типе и по 2-3 в блочном.',
  },
  {
    question: 'Тип общежития? (коридорный, блочный, иной)',
    answer: 'Общежития 1 и 3 коридорного типа (на Авиамоторной).\n' +
      '                            Общежитие 4 блочного (Народного ополчения).',
  },
  {
    question: 'Какие условия проживания в студенческом общежитии?',
    answer: 'В общежитиях коридорного типа общие кухня и санузел.\n' +
      '                            В общежитии блочного типа блок состоит из 2 комнат:туалет и ванная-общие на блок, кухня общая на этаж.',
  },
  {
    question: 'На какой срок предоставляется общежитие?',
    answer: 'На весь период обучения для иногородних студентов. Для жителей московской области на 1 год.',
  },
]

export const individualAchievements = [
  {
    question: 'Сколько баллов дают за аттестат (диплом СПО) с отличием?',
    answer: '10 баллов индивидуальных достижений.',
  },
  {
    question: 'Сколько баллов дают за диплом НПО с отличием (и для награжденных золотой (серебряной) медалью)?',
    answer: '3 балла индивидуальных достижений.',
  },
  {
    question: 'Сколько баллов дают за значок ГТО?',
    answer: '2 балла индивидуальных достижений.',
  },
  {
    question: 'Сколько баллов дают за военную службу?',
    answer: 'Наличие документа, подтверждающего прохождение военной службы по призыву, военной службы по контракту, военной службы по мобилизации в Вооруженных Силах Российской Федерации - 10 баллов ИД',
  },
  {
    question: 'Сколько баллов дают за пребывание в добровольческих формированиях?',
    answer: 'Пребывание в добровольческих формированиях в соответствии с контрактом о добровольном содействии в выполнении задач, возложенных на Вооруженные Силы Российской Федерации, в ходе специальной военной операции - 10 баллов ИД',
  },
  {
    question: 'Сколько баллов дают за чемпиона и/или призер Олимпийских игр, Паралимпийских игр и Сурдолимпийских игр, чемпиона мира, чемпион Европы, первое место на первенстве мира, первенстве Европы?',
    answer: '5 баллов индивидуальных достижений.',
  },
  {
    question: 'Сколько баллов дают за кандидата в мастера спорта, мастер спорта по (не)олимпийским видам спорта?',
    answer: '2 балла неолимпийские, 3 балла - олимпийские.',
  },
  {
    question: 'Сколько баллов дают за чемпиона и/или призёра чемпионатов России по (не)олимпийским видам спорта?',
    answer: '2 балла неолимпийские, 3 балла - олимпийские.',
  },
  {
    question: 'Сколько баллов дают за чемпиона и/или призёра первенств России по олимпийским видам спорта?',
    answer: '2 балла индивидуальных достижений.',
  },
  {
    question: 'Сколько баллов дают за ходатайство руководства ВДЮВПОД «Юнармия»?',
    answer: '2 балла индивидуальных достижений.',
  },
  {
    question: 'Сколько баллов дают за диплом победителя или призера перечневой Олимпиады Минобрнауки (МинПросвящения) России школьников (не используемые для получения особых прав и (или) особого преимущества при поступлении на обучение по конкретным условиям поступления)\n' +
      '                            (учитываются олимпиады за 7 – 11 классы, дипломы за 2019 – 2023 годы)?',
    answer: '10 баллов Олимпиады минобрнауки, 5 баллов - МинПрос.',
  },
  {
    question: 'Сколько баллов дают за победитель или призёр (участник) заключительных этапов конкурсов профессионального\n' +
      '                            мастерства WorldSkills*, WorldSkillsJunior*, DigitalSkills*, JuniorSkills* (учитываются результаты за 2022–2023 годы)?',
    answer: '10 баллов победитель/призер, 5 баллов - участник.',
  },
  {
    question: 'Сколько баллов дают за Волонтерская (добровольческая) деятельность за последние 4 года, не менее 50 часов?',
    answer: '2 баллов индивидуальных достижений.',
  },
  {
    question: 'Сколько баллов дают за диплом победителя (призера) Всероссийского конкурса «Большая перемена» или «Национальная технологическая олимпиада школьников для 8-11 классов» (только по профилям: Информационная безопасность, Технология беспроводной связи, Автоматизация бизнес-процессов, Искусственный интеллект, Технологическое предпринимательство)?',
    answer: '5 баллов победитель, 3 балла призер.',
  },
  {
    question: 'Сколько баллов дают за диплом победителя или призера «Абилимпикс»?',
    answer: '5 баллов индивидуальных достижений.',
  },
  {
    question: 'Сколько баллов за победитель или призёр заключительного этапа конкурсов или олимпиад для школьников и/или выпускников колледжей, проводимых МТУСИ, СПбГУТ, ПГУТИ, СибГУТИ\n' +
      '                            (учитываются результаты за 2022–2023 годы)?',
    answer: '10 баллов индивидуальных достижений.',
  },
  {
    question: 'Сколько баллов дают за участие в заключительном этапе олимпиады школьников, где площадкой организатором является МТУСИ за 10-11 классы или в заключительном этапе конкурсов или олимпиад для\n' +
      '                            школьников и/или выпускников колледжей, проводимых МТУСИ, СПбГУТ, ПГУТИ, СибГУТИ (учитываются результаты за 2022–2023 годы)',
    answer: '5 баллов индивидуальных достижений.',
  },
  {
    question: 'Сколько баллов дают за сертификат онлайн-школы «КванТинс»?',
    answer: '2 балла индивидуальных достижений.',
  },
  {
    question: 'Сколько максимально баллов можно плучить за индивидуальные достижения?',
    answer: 'За индивидуальные достижения предоставляют максимально 10 баллов к результатам ЕГЭ/ВИ.',
  },
  {
    question: 'А если у меня несколько достижений из одной категории?',
    answer: 'Если у абитуриента есть несколько достижений из одной категории, дополнительный балл предоставляется за одно достижение предоставляющий максимальный балл.',
  },
  {
    question: 'Какие есть категории?',
    answer: '- Спортивные достижения\n' +
      ' - Документы об образовании с отличием, полученные в образовательных организациях Российской Федерации;\n' +
      ' - Олимпиады школьников, включённые в перечень Минобрнауки России (если в другой вуз поступает как БВИ);\n' +
      '                            - Иные достижения.',
  },
  {
    question: 'Можно ли поступить без вступительных испытаний?',
    answer: 'Победители/призеры всероссийской олимпиады, РСОШ могут поступить без ВИ при условии подтверждения участия и не менее 75 баллов по профильному предмету.\n' +
      '                            Перечень олимпиад РСОШ проходящие на площадке МТУСИ: Гранит науки, НТО, САММАТ, ОММО, ИКБ (а также и другие олимпиады перечня РСОШ).\n' +
      '                            Подтверждающие документы: диплом победителя/призера ( учитываются олимпиады за 7 – 11 классы, дипломы за 2020 – 2024 годы).',
  },
  {
    question: 'Я выиграл олимиаду/получил место призера, как я могу воспользоваться дипломом?',
    answer: 'при подтверждении профильного предмета свыше 75 баллов – поступает, как БВИ;\n' +
      '                            при поступлении в другой вуз, как БВИ – в нашем вузе результат егэ по профильному предмету приравнивается к 100 баллам;\n' +
      '                            при написании профильного предмета ниже 75 баллов – предоставляется 10 баллов к результатам ЕГЭ',
  },
  {
    question: 'Есть ли у Вас выплапты за то, что я выиграла олимпиаду?',
    answer: 'Студенческие выплаты по олимпиадам:\n' +
      '                            - Победители/призеры Всероссийской олимпиады – 40 000 рублей;\n' +
      '                            - Победители/призеры олимпиады им. И.Я. Верченко (ИКБ) – 40 000 рублей;\n' +
      '                            - Победители/призеры РСОШ олимпиад – 30 000 рублей;\n' +
      '                            - Победители/призеры олимпиады  Минпросвещения «ТИИМ» - 5 000 рублей.',
  },
]

export const quotas = [
  {
    question: 'Мой отец участвовал на СВО, какие преимущества при поступлении мне это дает?',
    answer: 'Поступление по отдельной квоте, как ребенок, чьи родители военнослужащие (и приравненные к ним), мобилизованные, добровольцы, участвовавшие (участвующие) в СВО и конфликтах на территории иностранных государств Подтверждается соответствующими оригиналами документов (справки от в/ч., военкоматов и т.д.). 10% от выделенных бюджетных мест.\n' +
      '                            По отдельной квоте можно также поступить : \n' +
      '                            Герои Российской Федерации \n' +
      '                            Кавалеры орденов Мужества',
  },
  {
    question: 'Если мой отец военнослужащий, могу ли я сдавать вступительные испытания?',
    answer: 'В пределах отдельной квоты дети военнослужащих и сотрудников, за исключением погибших (умерших), получивших увечье (ранение, травму, контузию) или заболевание могут сдавать вступительные испытания по общеобразовательным предметам и (или) использовать результаты ЕГЭ.',
  },
  {
    question: 'Если я участвовал в СВО, какие преимущества при поступлении это дает?',
    answer: 'Вам нужно иметь удостоверение ветерана боевых действий и поступление осуществляется в пределах особой квоты (10% (округление в большую сторону) от выделенных бюджетных мест)\n' +
      '                            Особая квота - \n' +
      '                            Ветераны боевых действий\n' +
      '                            Дети-сироты\n' +
      '                            Инвалиды – детства (всех групп)\n' +
      '                            Инвалиды 1,2 группы',
  },
  {
    question: 'Как мне поступить в ВУЗ по целевой квоте?',
    answer: 'Вы заключаете договор с компанией (список компаний может предоставить Приемная комиссия МТУСИ), квота подтверждается оригиналом договора в Приемной комиссии. Срок подачи оригинала – 28 июля, квота от 10% до 30%',
  },
  {
    question: 'Если у меня инвалидность 1 группы, по какой квоте я поступаю?',
    answer: 'По особой квоте, подтверждается соответствующими оригиналами документов. Квота - 10% от выделенных бюджетных мест.\n' +
      '                            Также особая квота - Ветераны боевых действий \n' +
      '                            Дети-сироты \n' +
      '                            Инвалиды – детства (всех групп) \n' +
      '                            Инвалиды 1,2 группы',
  },
  {
    question: 'Поступление ДНР/ЛНР, Херсонская и Запорожская области и приграничных областей?',
    answer: 'Поступают либо по ЕГЭ, либо по ВИ. Потверждение – паспорт РФ, прописка, документ об образовании.',
  },
  {
    question: 'Мой отец погиб на СВО, как я буду поступать?',
    answer: 'Поступление без вступительных испытаний (для детей, чей родитель погиб или получил увечие либо заболевание в ходе спецоперации) в рамках отдельной квоты(10%). Подтверждается соответствующими оригиналами документов (справки от в/ч., военкоматов и т.д.)',
  },
  {
    question: 'Если я гражданин Украины, как я буду поступать?',
    answer: 'Поступление по вступительным испытаниям как гражданин иностранного государства.',
  },
  {
    question: 'Мой сын инвалид 3-й группы, может ли он рассчитывать на льготы при поступлении?',
    answer: 'В этом случае, при поступлении вашему сыну не полагаются льготы. Он может рассчитывать на выплаты уже после поступления.',
  },
  {
    question: 'С какой олимпиадой я могу претендовать на БВИ?',
    answer: 'Если олимпиада входит в перечень РСОШ – то вы можете претендовать на право БВИ. Остается только сдать ЕГЭ по профильному предмету на 75 баллов и более.',
  },
  {
    question: 'Если я стал победителем олимпиады по математике, что мне это дает?',
    answer: 'Поступление по БВИ, если олимпиада 1,2 или 3 уровня перечня олимпиад школьников. Подтверждается дипломом олимпиады и 75+ баллами по предмету олимпиады. Приём без вступительных при поступлении на направления и специальность в соответствии с профилем олимпиады. Подать оригинал документа до 28 июля 12:00 включительно.',
  },
  {
    question: 'Какие преимущества дает БВИ в МТУСИ?',
    answer: 'Если вы поступаете по БВИ, то: вы гарантированно получаете место в общежитии, если зарегистрированы дальше, чем 60 км от Москвы. Также вы будете получать у нас стипендию в размере 40 000 рублей целый год, если закроете сессию на отлично.',
  },
  {
    question: 'Какие квоты бывают?',
    answer: '- особая квота\n' +
      '                            На места в пределах квоты приема лиц, имеющих особые права, могут претендовать следующие абитуриенты:\n' +
      '                            1) Дети-инвалиды (до 18 лет), инвалиды с детства, инвалиды 1 или 2 группы, инвалиды вследствие военной травмы или заболевания\n' +
      '                            2) Дети-сироты и дети, оставшиеся без попечения родителей.\n' +
      '                            3) Ветераны боевых действий из числа лиц, указанных в подпунктах 1-4 пункта 1 статьи 3 Федерального закона от 12 января 1995 г. №5-ФЗ "О ветеранах".\n' +
      '                            Необходимые документы:\n' +
      '                            справка об установлении инвалидности, выданная федеральным учреждением медико-социальной экспертизы.\n' +
      '                            - отдельная квота\n' +
      '                            Данная квота предоставляется детям участников в специальной военной операции на территориях Украины, Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области.',
  },
]

export const number = [
  {
    question: 'Ректорат',
    answer: '+7 (495) 957-79-17\n' +
      '                            Email: mtuci@mtuci.ru',
  },
  {
    question: 'КТ МТУСИ',
    answer: '+7 (499) 458-84-67\n' +
      '                            ctmtuci@mtuci.ru',
  },
  {
    question: 'Единый деканат',
    answer: '+7 (495) 957-77-99\n' +
      '                            Внутренний номер: 399(А), 2001,2002,2003,2004(ОП)\n' +
      '                            ed@mtuci.ru',
  },
  {
    question: 'Институт повышения квалификации',
    answer: ' +7 (495) 957-77-99\n' +
      '                            Внутренний номер: 2032, 2035\n' +
      '                            +7 (499) 192-86-50\n' +
      '                            +7 (499) 192-85-11\n' +
      '                            ipk@mtuci.ru',
  },
  {
    question: 'Отдел аспирантуры',
    answer: ' +7 (495) 957-77-99\n' +
      '                            Внутренний номер: 131(начальник отдела), 134(гл спец)\n' +
      '                            asp@mtuci.ru',
  },
  {
    question: 'КиИБ',
    answer: '+7 (495) 957-77-99\n' +
      '                            Внутренний номер: 149(общий)\n' +
      '                            kiib@mtuci.ru',
  },
  {
    question: 'ЦЭиМК',
    answer: '+7 (495) 957-77-99\n' +
      '                            Внутренний номер: (гл спец)2099\n' +
      '                            feu@mtuci.ru',
  },
  {
    question: 'СиСС',
    answer: '+7 (495) 957-77-99\n' +
      '                            Внутренний номер: (общий)199,(гл спец) 196\n' +
      '                            mes@mtuci.ru',
  },
  {
    question: 'РиТ',
    answer: ' +7 (495) 957-77-99\n' +
      '                            Внутренний номер: 436\n' +
      '                            rit@mtuci.ru',
  },
  {
    question: 'ИТ',
    answer: '+7 (495) 957-77-99\n' +
      '                            Внутренний номер: 482(общий)\n' +
      '                            it@mtuci.ru',
  },
  {
    question: 'Заочка бакалавриат',
    answer: '+7 (495) 957-77-99\n' +
      '                            Внутренний номер: 2052 (по переводу), 2053 (младшие курсы), 2054 (старшие курсы)\n' +
      '                            czopb.dep@mtuci.ru',
  },
  {
    question: 'Заочка магистратура',
    answer: ' +7 (495) 957-77-99\n' +
      '                            Внутренний номер: (гл спец) 2042, 2044, 2045\n' +
      '                            czopm@mtuci.ru',
  },
  {
    question: 'ЦИО',
    answer: '+7 (495) 957-77-99\n' +
      '                            Внутренний номер: (гл спец) 2046, 2047\n' +
      '                            cio18@mtuci.ru',
  },
  {
    question: 'Иностранный деканат',
    answer: '+7 (495) 957-77-99\n' +
      '                            Внутренний номер: 190, 191, 437\n' +
      '                            indec@mtuci.ru',
  },
  {
    question: 'ЖКО',
    answer: '+7 (495) 957-77-29',
  },
  {
    question: '2-й отдел',
    answer: '+7 (495) 957-77-99\n' +
      '                            Внутренний номер: 451(гл спец), 452(спец), 458(общий)',
  },
  {
    question: 'Документооборот',
    answer: '+7 (495) 957-77-31',
  },
  {
    question: 'Научный центр МТУСИ',
    answer: '+7 (495) 957-79-94',
  },
  {
    question: 'Отдел кадров',
    answer: '+7 (495) 957-77-99\n' +
      '                            Внутренний номер: 394(по работе со студент)\n' +
      '                                111,170(по кадрам)\n' +
      '                                106(нач отдела Акопян)\n' +
      '                                t_akopyan@mtuci.ru',
  },
  {
    question: 'Анастасия Чутчева (Олимпиады)',
    answer: 'Внутренний номер: 428\n' +
      '                            a.i.chutcheva@mtuci.ru',
  },
]

export const deferment = [
  {
    question: 'Предоставляется ли отсрочка от армии?',
    answer: 'Отсрочка предоставляется на весь период обучения для абитуриентов после школы',
  },
  {
    question: 'Предоставляется ли отсрочка, если я поступаю после колледжа?',
    answer: 'Нет, поскольку вы использовали вашу отсрочку в колледже',
  },
  {
    question: 'Будет ли отсрочка в случае перехода с платного на бюджет?',
    answer: 'Да. Отсрочка сохраняется, поскольку срок обучения остается прежним.',
  },
  {
    question: 'Будет ли отсрочка в случае перевода с бакалавриата на специалитет?',
    answer: 'В случае отчисления, действие отсрочки от армии прекращается. Так как увеличивается срок обучения.',
  },
  {
    question: 'Будет ли отсрочка в случае перевода с потерей года?',
    answer: 'Право на отсрочку от призыва на военную службу сохраняется за гражданином только при условии, если общий срок, на который гражданину была предоставлена отсрочка от призыва на военную службу для обучения в образовательной организации не увеличивается или увеличивается не более чем на один год;',
  },
  {
    question: 'Если с платного перепоступлю на бюджет в следующем году – будет ли отсрочка?',
    answer: 'В случае отчисления, действие отсрочки от армии прекращается.',
  },
  {
    question: 'Можно ли поступить на военную кафедру?',
    answer: 'Подскажите пожалуйста , а с какой целью интересуетесь?\n' +
      '                            ВУЦ создан для того что-бы готовить профессионалов в военном деле, от армии Вас это не спасёт, так как ВУЦ люди обучаются 5.5 лет и это надо идти либо на специалитет, либо бакалавриата + магистратура .Там так же есть свой конкурс на зачисление , категория здоровья должна быть не менее чем А+. И каждый год туда поступают около 1000  человек а мест всего 50. Если вы хотите связать свою жизнь дальше с военным делом , то вы можете в нашем ВУЗе заключить договор со второго курса с МВД или ФСБ и обучаться там .',
  },
]

export const transfer = [
  {
    question: 'Как перевестись на бюджет в МТУСИ?',
    answer: 'Процедура перевода на бюджетную форму обучения в МТУСИ осуществляется через деканат. Для получения подробной информации и консультации по переводу, пожалуйста, обратитесь в деканат факультета, на который вы желаете поступить. Если вам необходим номер контактного телефона деканата, я могу предоставить его.',
  },
  {
    question: 'Отсрочка от армии сохранится в случае перевода?',
    answer: 'Да, в соответствии с законодательством, если перевод на бюджетную форму обучения не приводит к увеличению срока обучения более чем на год, отсрочка от призыва в армию сохраняется. Это означает, что вам будет предоставлена возможность продолжить обучение в университете без негативных последствий в отношении призыва на военную службу.',
  },
  {
    question: 'Предоставляется ли общежитие в случае перевода?',
    answer: 'Да, общежитие предоставляется студентам МТУСИ, тем, кто проживает на расстоянии более 60 км от МКАД. По завершении процедуры перевода, вы можете обратиться в Жилищно-коммунальный отдел (ЖКО) университета, который занимается предоставлением общежитий. Они окажут вам помощь и предоставят информацию о процедуре заселения в общежитие.',
  },
]

export const educationalProcess = [
  {
    question: 'В каком режиме учатся на очном бакалавриате?',
    answer: 'Пары 5 дней в неделю, от 2 до 4 пар в день, занятость в среднем до 14:45 до 17:00',
  },
  {
    question: 'В каком режиме учатся на очно-заочном бакалавриате?',
    answer: 'Обучение 3-4 раза в неделю по вечерам ( с 19 до 22)',
  },
  {
    question: 'В каком режиме учатся на заочном бакалавриаете?',
    answer: 'На классической заочной форме обучение заездами по 25 дней два раза в год (зимой и летом), на первом курсе есть установочная сессия осенью (7 дней)',
  },
  {
    question: 'В каком режиме учатся на ускоренно-заочном бакалавриате?',
    answer: '09.03.01 Информатика и вычислительная техника (Вечера в будние дни (2-3 вечера в неделю) (с 19.00 до 22.10)\n' +
      '                            09.03.02 Информационные системы и технологии (По субботам (возможно 2-3 вечера в неделю за семестр) (с 09.30 до 18.10)\n' +
      '                            11.03.02 Инфокоммуникационные технологии и системы связи (Два заезда в год: 1 курс - 20 кал. дней в семестр, 2-4 курсы - 25 кал. дней в семестр. Занятия проходят по будним дням и в субботу.)',
  },
  {
    question: 'В каком режиме учатся на очной магистратуре?',
    answer: 'Обучение на очной магистратуре в МТУСИ осуществляется в том же режиме, что и на очном бакалавриате. В рамках этого режима студенты посещают занятия 5-6 дней в неделю, с учетом расписания, которое может варьироваться. Обычно занятия проводятся с примерно 9:30 до 19:00. Однако стоит отметить, что наличие полного набора занятий (5 пар) может быть редким и зависит от конкретной программы магистратуры и расписания.',
  },
  {
    question: 'В каком режиме учатся на очно-заочной магистратуре?',
    answer: 'На очно-заочной магистратуре в МТУСИ обучение проходит в субботу и один будний день. Расписание и формат занятий зависят от выбранной программы и направления обучения.',
  },
  {
    question: 'В каком режиме учатся на заочной магистратуре?',
    answer: 'Режим обучения на заочной магистратуре может различаться в зависимости от выбранного направления обучения. Вот несколько примеров:\n' +
      '                            Направление 09.04.01 - Информатика и вычислительная техника: обучение проводится по субботам.\n' +
      '                            Направление 11.04.02 - Инфокоммуникационные технологии и системы связи: обучение осуществляется заездами с продолжительностью 25 дней.\n' +
      '                            Направление 27.04.04 - Управление в технических системах: обучение проходит по субботам.',
  },
  {
    question: 'Каковы возможности оставаться в университете для продолжения обучения и научно-исследовательской деятельности?',
    answer: 'В МТУСИ существует множество возможностей для продолжения обучения и научно-исследовательской деятельности. Например, вы можете поступить в аспирантуру и докторантуру университета для дальнейшего продвижения в научной области. Также университет предлагает возможность работать в научных отделах или заниматься исследовательской работой на факультетах. Это позволяет студентам и выпускникам МТУСИ активно вовлекаться в научную среду, участвовать в проектах и получать ценный опыт в своей области.',
  },
  {
    question: 'Как университет поддерживает научную деятельность студентов?',
    answer: 'Университет активно поддерживает научную деятельность студентов через различные механизмы. Одним из таких механизмов является выплата стипендий, которые предоставляются студентам, активно участвующим в научных проектах и достигающим значимых результатов. Это способ поощрения студентов за их научные достижения и стимулирования дальнейшего развития.\n' +
      '                            Кроме того, участие в научной деятельности позволяет студентам сформировать ценное портфолио, включающее научные публикации, участие в конференциях и проектах. Это портфолио может быть использовано при поиске работы или при продолжении образования, например, при поступлении в аспирантуру или докторантуру.\n' +
      '                            Также в университете действует Центр карьеры, который помогает студентам сориентироваться на рынке труда и предоставляет рекомендации и поддержку при поиске работы. Они могут использовать ваше научное портфолио для помощи в поиске работы, соответствующей вашим научным интересам и навыкам.',
  },
  {
    question: 'Как часто проходят практики и как они организованы?',
    answer: 'На 1-2 курсе - учебная практика в университете ( студенты занимаются проектами на выпускающих кафедрах). 3-4 курс – производственная практика в компаниях-партнерах',
  },
  {
    question: 'Какие научные лаборатории и исследовательские центры имеются в ВУЗе?',
    answer: 'ИТ - Центр Искусственного интеллекта, Учебная лаборатория 3D моделирования, центр 1С, Лаборатория разработки мобильных приложений.\n' +
      '                            КиИБ - киберполигон МТУСИ ( первый в России киберполигон с возможностью анализа атак на системах квантового распределения ключей на базе решений ГК «ИнфоТеКС», обновляющийся в режиме реального времени, центр Лаборатории Касперского, лаборатория «Код безопасности»,  центр "Робототехники KUKA"\n' +
      '                            СиСС - СиСС - Квантовый центр, в котором сеть с открытым доступом соединяет университеты МТУСИ и НИТУ "МИСиС". Также квантовая сеть доступна для внешних подключений.\n' +
      '                            РиТ - Центр радиочастотного мониторинга и Центр 5G-6G',
  },
  {
    question: 'Есть в университете программы обмена с другими университетами?',
    answer: 'В связи с сложившейся ситуацией на мировом рынке, на данный момент сотрудничество приостановлено. Но, возможно, в ближайшем времени оно восстановится.',
  },
  {
    question: 'Какие возможности есть для участия в научных и профессиональных мероприятиях?',
    answer: 'В МТУСИ студентам предоставляются различные возможности для активного участия в научных и профессиональных мероприятиях. Университет регулярно организует научные конференции, симпозиумы и семинары, где студенты имеют возможность представить свои исследования, делиться научными открытиями и обменяться опытом с коллегами.',
  },
  {
    question: 'Какова структура учебной программы и какие дисциплины в ней присутствуют?',
    answer: 'Вы можете ознакомиться с учебными планами на сайте Приемной комиссии МТУСИ, нажав на интересующее направление, а также на сайте МТУСИ в разделе сведения об образовательной организации.',
  },
  {
    question: 'Как университет поддерживает студентов и оказывает помощь в различных ситуациях, например, финансовых, здоровья, личностном росте?',
    answer: 'Университет МТУСИ предлагает различные формы поддержки и помощи студентам в различных ситуациях. В частности, в университете предусмотрены различные выплаты, которые могут быть предоставлены студентам в зависимости от конкретных обстоятельств.\n' +
      '                            Например, для студентов с финансовыми трудностями университет предлагает программы стипендий и грантов, которые помогают облегчить финансовое бремя обучения. Это может включать стипендии за академические достижения, социальные стипендии или гранты для участия в научных проектах.',
  },
  {
    question: 'Есть ли в университете курсы и программы дополнительного обучения?',
    answer: 'Конечно. В нашем университете есть дополнительные курсы в различных областях. Например курсы повышения квалификаций в области иностранных языков, менеджмента и т.п.',
  },
  {
    question: 'Каковы перспективы профессионального роста в данном направлении?',
    answer: 'В данном направлении открываются множество перспектив для профессионального роста. Университет МТУСИ предлагает обширную сеть связей и партнерств с ведущими компаниями, институтами и организациями в сфере информационных технологий, связи и управления техническими системами.\n' +
      '                            Студенты получают современные знания и практические навыки, которые востребованы на рынке труда. В результате обучения в МТУСИ, выпускники имеют возможность успешно трудоустроиться в качестве инженеров, специалистов в области информационных технологий, систем связи и управления техническими системами.',
  },
  {
    question: 'Как будет оцениваться моя учебная деятельность в прошлом?',
    answer: 'Она будет оцениваться в зависимости от ваших достижений. Если Вы выиграли олимпиады, которые входят в перечень Мин. Обр. Науки, вы можете поступить к нам БВИ. Если вы получили красный аттестат, получите 10 баллов ИД. И т.д. (для детальной информации, обратитесь в пункт ИД/БВИ)',
  },
  {
    question: 'Какие возможности для получения стипендии есть в данном ВУЗе?',
    answer: 'Университет МТУСИ предлагает разнообразные возможности для получения стипендии студентами. В числе основных программ стипендирования включаются следующие:\n' +
      '1. Академическая стипендия: Высокоуспешным студентам, демонстрирующим выдающиеся результаты в учебной деятельности, может быть присуждена академическая стипендия. Она основана на оценках успеваемости и академических достижениях студента.\n' +
      '2. Социальная стипендия: Студенты, находящиеся в трудной финансовой ситуации, могут претендовать на социальную стипендию. Она предоставляется на основе социального статуса и уровня дохода семьи студента.\n' +
      '3. Стипендии за научно-исследовательскую деятельность: Студенты, активно участвующие в научно-исследовательской работе и проектах, могут претендовать на специальные стипендии, поощряющие их научную активность и достижения.',
  },
]

export const clue = [
  {
    question: '1. Приветствие',
    answer: 'Добрый день (Имя)! Меня зовут..., я являюсь представителем Московского технического университета связи и информатики! Звоню Вам с целью составления индивидуальной траектории Вашего поступления.',
  },
  {
    question: '2. Уточнить ФИО',
    answer: 'Подскажите, пожалуйста, как могу к Вам обращаться?',
  },
  {
    question: '3. Узнать вопрос',
    answer: 'Подскажите, пожалуйста, какой у Вас вопрос?',
  },
  {
    question: '4. Колледж/школа',
    answer: 'Какой набор предметов планируете сдавать?',
  },
  {
    question: '5. Направление',
    answer: 'Подскажите, пожалуйста, Вы уже определились с будущей профессией? Позвольте мне вам немного рассказать про университет и не большую подборку направлений подготовки, которая Вам подойдет?',
  },
  {
    question: '6. Какие баллы?',
    answer: 'Подскажите, пожалуйста, сколько баллов вы набрали по вашим экзаменам?',
  },
  {
    question: '7. Как и когда удобно подать документы?',
    answer: 'Давайте уточним, как Вам удобнее подать документы очно или дистанционно?',
  },
  {
    question: '8. Пригласить на мероприятия',
    answer: 'Также, хотели бы Вас пригласить на (мероприятие).',
  },
  {
    question: '* Форма обучения',
    answer: 'На какой форме хотите обучаться?',
  },
]

export const facultetIT = [
  {
    question: '02.03.02 Фундаментальные информатика и информационные технологии',
    points: 255,
    number: 'Б 20 / П 76',
    price: '130 000',
    profile: 'Программные компоненты информационных систем',
    about: 'Системное программирование, изучаются такие языки программирования, как С/ С++, Rust, студенты работают с аппаратной частью ( микропроцессорные системы, вычислительная техника). Области проектирования, разработки, внедрения, сопровождения и управления программного обеспечения. (включает изучение IT-архитектуры, где они узнают, как создавать эффективные и надежные системы. Они также освоят навыки разработки ПО. Студенты изучат методы управления проектами и сопровождением ПО, чтобы эффективно работать с программными системами на протяжении их использования)',
    proffessions: 'IT-архитектор Аналитик IT-менеджер IT-консультант Программист',
    companies: 'Сбер Яндекс Mail.ru Ростелеком 1С КРОК',
  },
  {
    question: '09.03.01 Информатика и вычислительная техника',
    points: 254,
    number: '55 / 90',
    price: '145 000',
    profile: 'Искусственный интеллект и машинное обучение',
    about: 'туденты этого направления изучают объектно-ориентированное программирование, системы искусственного интеллекта, BigData (работу с большими объемами данных), искусственные нейронные сети и алгоритмы машинного обучения, а также методы интеллектуальной обработки аудиосигналов. Компетенции позволяют студентам стать специалистами в области искусственного интеллекта и создания интеллектуальных систем, автоматизированных и умных решений.',
    proffessions: 'Аналитик данных (Data Scientist) Дата инженер Программист-исследователь Специалист по обработке данных Специалист исследователь в области computer vision',
    companies: 'Сбер Яндекс Mail.ru Ростелеком 1С КРОК',
  },
  {
    question: '09.03.02 Прикладная информатика',
    points: 242,
    number: 'Б 50 / П 40',
    price: '145 000',
    profile: 'Прикладная информатика в информационной сфере',
    about: 'на этом направлении студенты изучают современные технологии программирования и обработки больших данных, а также искусственный интеллект и информационные системы, электронный документооборот. Приобретают навыки разработки настольных, мобильных, кроссплатформенных приложений. Студенты получат знания о том, как организовывать и управлять предприятиями, создавать IT-инфраструктуру и разрабатывать бизнес-планы. В рамках обучения будут рассмотрены маркетинговые технологии в сфере информационных технологий.',
    proffessions: 'Бизнес-аналитик IT-менеджер проектов Разработчик интеллектуальных систем управления IT-маркетолог Разработчик ПО',
    companies: 'Сбер Яндекс Mail.ru Ростелеком 1С КРОК',
  },
  {
    question: '09.03.03 - Прикладная информатика',
    points: 251,
    number: '30 / 40',
    price: '145 000',
    profile: 'Прикладные информационные системы',
    about: 'На этом направлении студенты изучают современные технологии программирования и обработки больших данных, а также искусственный интеллект и информационные системы, электронный документооборот. Приобретают навыки разработки настольных, мобильных, кроссплатформенных приложений. Студенты получат знания о том, как организовывать и управлять предприятиями, создавать IT-инфраструктуру и разрабатывать бизнес-планы. В рамках обучения будут рассмотрены маркетинговые технологии в сфере информационных технологий.',
    proffessions: 'Бизнес-аналитик IT-менеджер проектов Разработчик интеллектуальных систем управления IT-маркетолог Разработчик ПО',
    companies: 'Сбер Яндекс Mail.ru Ростелеком 1С КРОК',
  },
  {
    question: '09.03.04 Программная инженерия',
    points: 263,
    number: '60 / 100',
    price: '145 000',
    profile: 'Разработка и сопровождение программного обеспечения',
    about: 'Студенты этого направления получают знания в области информационных технологий : It-архитектура, разработка и поддержка ПО, ведение IT - проектов, запуск It-стартапов. Функциональное программирование, которое позволяет студентам разрабатывать эффективные программные системы. Изучается инжиниринг программных систем, приобретение навыков в области проектирования, разработки и тестирования сложных системных архитектур. Высоконагруженные приложения(обрабатывают большие объемы данных и обеспечивают высокую производительность) Full-stack разработка ( изучение всех уровней разработки приложений - от фронтенда до бэкенда) Разработка мобильных приложений ( языки, инструменты) Web-программирование ( различные языки и инструменты для разработки веб-приложений) Системная инженерия программного обеспечения (учатся проектировать и разрабатывать сложные системы с использованием современных инструментов и методологий, обеспечивая их надежность, масштабируемость и безопасность) Структуры и алгоритмы обработки данных (позволяет им эффективно работать с большими объем)',
    proffessions: 'ava-разработчик, Frontend-разработчик, DevOps-инженер Системный аналитик, Аналитик данных, Разработчик Android, Python-разработчик, Технический менеджер проектов Инженер по тестированию Разработчик встраиваемых решений Мобильный разработчик Инженер по автоматизации тестирования',
    companies: 'Сбер Яндекс Mail.ru Ростелеком 1С КРОК',
  },

]